{
    "title1": "Bemærk!",
    "content1": ["Det ser ud til, at hjemmesidens normale indhold ikke er tilgængeligt lige nu. Du kan prøve at genindlæse vores hjemmeside, da problemet måske bare er en smutter. Hvis problemet fortsætter, har vi skrevet den vigtigste information om Åben Forældrerådgivning til dig herunder.", "Kontakt os endelig via. mail, hvis du har spørgsmål: kontakt@aafr.dk"],
    "title2_1": "Om Åben Forældrerådgivning",
    "content2_1": "Åben Forældrerådgivning er et gratis rådgivningstilbud til forældre, der oplever, at deres barn ikke er i trivsel. Vi rådgivere er alle frivillige med stor erfaring indenfor pædagogisk arbejde med børn og unge, og rådgivning af forældre. Vi tilbyder:",
    "content2_2": ["Gratis og anonym rådgivning", "At lytte til forældres bekymringer", "At give pædagogisk råd og vejledning til forebyggende og afhjælpende indsatser, der kan afhjælpe mistrivslen", "At give sparring og skabe alliancer med børn og unges læringsmiljøer, PPR mv.", "At være bisiddere og brobyggere til skoler, klubber, dagtilbud, PPR mv.", "At fastholde kontakten med forældrene med løbende opfølgning"],
    "content2_3": "Samtaler kan foregå i vores lokaler, på en aftalt gåtur, i hjemmet eller hvor du finder det bedst. Det er også muligt at holde møder online efter nærmere aftale.",
    "title2_2": "Hvordan kontaktes Åben Forældrerådgivning?",
    "content2_4": ["Du kan sende en mail på kontakt@aafr.dk.", "Åben Forældrerådgivning har også et telefonnummer, som desværre ikke kan vises lige nu, da vores hjemmesides normale indhold ikke er tilgængeligt (se bemærkningen øverst).", "Du kan få telefonnummeret enten ved at vende tilbage til vores hjemmeside på et senere tidspunkt eller ved at sende en mail på kontakt@aafr.dk, hvorefter du modtager en mail med vores yderligere kontaktinformationer.", "Åben Forældrerådgivning er baseret i Århus, og vores CVR-nummer er 44745321."],
    "title3": "Dit privatliv og sikkerhed",
    "content3_1": ["Tavshedspligt:", "Alle vores frivillige rådgivere har tavshedspligt, og hvis en rådgiver stopper, gælder vedkommendes tavshedspligt fortsat.", "For dig som forælder betyder det, at rådgiverne ikke videregiver oplysninger om dig, din familie eller dem, du samarbejder med.", "Anonymitet:", "Hvis du giver lov til det, opbevarer vi dine kontaktoplysninger, mens dit rådgivningsforløb foregår.", "Når dit forløb afsluttes, slette vi alle oplysninger, der kan føres tilbage til dig, din familie eller dem, du samarbejder med.", "Giver du lov, laver vi en kort, anonym beskrivelse af dit rådgivningsforløb. Det gør vi, fordi vi gerne vil "],
    "content3_2": ["udvikle og evaluere vores rådgivningstilbud, ", "dokumentere den værdi, tilbuddet skaber, ", "gøre os synlige for omverdenen."],
    "content3_3": ["Ved at give helt eller delvist samtykke bestemmer du, hvad vi må bruge din beskrivelse til. ", "Sikkerhed:", "Vi indhenter børneattest på vores frivillige rådgivere, hvis de i forbindelse med rådgivningsforløbet skal have kontakt med børn eller unge under 18 år."]
}